[
  "datacore",
  "templater-obsidian",
  "tasknotes",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "soundscapes",
  "obsidian-spaced-repetition",
  "obsidian-excalidraw-plugin",
  "advanced-canvas",
  "obsidian-icon-folder",
  "homepage",
  "recent-files-obsidian",
  "obsidian-advanced-slides",
  "obsidian-linter",
  "live-wallpaper",
  "beautitab"
]